{
  "text": {
    "título": 273,
    "cambiar": 35,
    "quiero": 225,
    "el": 101,
    "del": 81,
    "proyecto": 217,
    "modificar": 181,
    "nombre": 185,
    "cómo": 73,
    "cambio": 36,
    "trabajo": 271,
    "necesito": 183,
    "actualizar": 6,
    "me": 174,
    "equivoqué": 114,
    "con": 52,
    "puedo": 221,
    "corregirlo": 60,
    "editar": 99,
    "que": 224,
    "registré": 231,
    "puse": 222,
    "inicialmente": 161,
    "deseo": 87,
    "porque": 207,
    "he": 153,
    "ajustado": 9,
    "enfoque": 104,
    "ya": 287,
    "no": 184,
    "usar": 280,
    "mismo": 180,
    "lo": 169,
    "es": 116,
    "posible": 208,
    "envié": 113,
    "actualizo": 7,
    "aparece": 13,
    "en": 102,
    "sistema": 247,
    "corregir": 59,
    "antes": 12,
    "de": 79,
    "enviarlo": 112,
    "refleja": 230,
    "estoy": 125,
    "haciendo": 150,
    "editarlo": 100,
    "hubo": 156,
    "un": 275,
    "error": 115,
    "arreglo": 21,
    "aunque": 25,
    "haya": 152,
    "sido": 244,
    "aprobado": 17,
    "ponerle": 205,
    "nuevo": 186,
    "a": 1,
    "mi": 178,
    "reemplazo": 229,
    "actual": 5,
    "por": 206,
    "uno": 277,
    "se": 239,
    "puede": 219,
    "esta": 123,
    "etapa": 129,
    "proceso": 212,
    "objetivo": 189,
    "general": 145,
    "ingeniería": 160,
    "sistemas": 248,
    "obj": 188,
    "isi": 163,
    "objetivos": 190,
    "específicos": 121,
    "específico": 120,
    "software": 249,
    "sw": 255,
    "ciencias": 41,
    "la": 164,
    "computacion": 47,
    "cc": 39,
    "cuál": 67,
    "formato": 141,
    "memoria": 175,
    "tesis": 262,
    "dime": 90,
    "dónde": 98,
    "encuentro": 103,
    "puedes": 220,
    "pasar": 199,
    "estructura": 126,
    "existe": 130,
    "una": 276,
    "plantilla": 203,
    "para": 197,
    "pásame": 223,
    "oficial": 193,
    "descargo": 86,
    "qué": 226,
    "debo": 80,
    "compárteme": 48,
    "está": 127,
    "enviar": 111,
    "documento": 92,
    "base": 31,
    "hay": 151,
    "cuáles": 68,
    "son": 251,
    "los": 173,
    "artefactos": 22,
    "scrum": 238,
    "usan": 279,
    "curso": 66,
    "entregables": 108,
    "parte": 198,
    "formatos": 142,
    "product": 213,
    "backlog": 30,
    "completar": 46,
    "piden": 200,
    "documentos": 93,
    "tengo": 259,
    "entregar": 109,
    "cada": 33,
    "sprint": 252,
    "darme": 77,
    "están": 128,
    "archivos": 20,
    "entregable": 107,
    "final": 137,
    "veo": 283,
    "planner": 202,
    "tp1": 267,
    "taller": 256,
    "__number__": 0,
    "las": 166,
    "fechas": 134,
    "dame": 75,
    "cronograma": 63,
    "favor": 132,
    "plan": 201,
    "actividades": 4,
    "revisar": 236,
    "hacer": 149,
    "semana": 240,
    "dar": 76,
    "entregas": 110,
    "muéstrame": 182,
    "este": 124,
    "ciclo": 40,
    "ver": 284,
    "importantes": 158,
    "archivo": 19,
    "link": 168,
    "saber": 237,
    "recordarme": 228,
    "ayudas": 29,
    "programación": 215,
    "calendario": 34,
    "tp2": 268,
    "tp": 266,
    "entiendo": 105,
    "sirve": 246,
    "cuánto": 71,
    "dura": 94,
    "trabaja": 269,
    "significa": 245,
    "contexto": 57,
    "corresponden": 62,
    "al": 10,
    "organiza": 194,
    "tiene": 263,
    "cuántas": 70,
    "semanas": 241,
    "sprints": 253,
    "iguales": 157,
    "sustento": 254,
    "ayudan": 28,
    "fecha": 133,
    "fija": 135,
    "inicio": 162,
    "y": 286,
    "fin": 136,
    "todos": 264,
    "duran": 96,
    "revisa": 235,
    "profesor": 214,
    "usamos": 278,
    "acta": 3,
    "reunión": 234,
    "consigo": 54,
    "requiero": 233,
    "indicar": 159,
    "obtengo": 192,
    "descargar": 85,
    "aprende": 14,
    "meta": 176,
    "principal": 210,
    "busca": 32,
    "competencias": 45,
    "desarrollan": 83,
    "propósito": 216,
    "ayuda": 27,
    "habilidades": 147,
    "obtendré": 191,
    "metas": 177,
    "conocimientos": 53,
    "dará": 78,
    "aprenderemos": 16,
    "logro": 172,
    "espera": 122,
    "finalidad": 138,
    "voy": 285,
    "desarrollar": 84,
    "trabajan": 270,
    "adquieren": 8,
    "específicas": 119,
    "aprender": 15,
    "fortalecer": 144,
    "logran": 171,
    "terminar": 261,
    "destrezas": 88,
    "practican": 209,
    "aquí": 18,
    "generales": 146,
    "desarrolla": 82,
    "clave": 44,
    "da": 74,
    "formaré": 140,
    "tener": 258,
    "finalizar": 139,
    "capacidades": 38,
    "fortalecen": 143,
    "horario": 154,
    "horas": 155,
    "clase": 42,
    "sesiones": 242,
    "laboratorio": 165,
    "clases": 43,
    "teoría": 260,
    "práctica": 218,
    "días": 97,
    "dicta": 89,
    "duración": 95,
    "total": 265,
    "sesión": 243,
    "cuántos": 72,
    "créditos": 64,
    "cantidad": 37,
    "vale": 281,
    "otorga": 195,
    "valor": 282,
    "asignan": 24,
    "representa": 232,
    "recibo": 227,
    "faltan": 131,
    "talleres": 257,
    "misma": 179,
    "otro": 196,
    "cuales": 65,
    "principales": 211,
    "entrega": 106,
    "cuándo": 69,
    "trabajos": 272,
    "avances": 26,
    "contactar": 55,
    "asesor": 23,
    "especializado": 118,
    "hablar": 148,
    "contacto": 56,
    "comunicarme": 49,
    "número": 187,
    "comunico": 50,
    "localizo": 170,
    "algún": 11,
    "disponible": 91,
    "conversar": 58,
    "poner": 204,
    "ubico": 274,
    "correo": 61,
    "le": 167,
    "escribo": 117,
    "académico": 2,
    "solicito": 250,
    "comunícame": 51
  },
  "intent": {
    "cambio_titulo": 1,
    "objetivos_proyectoisi": 13,
    "objetivos_proyectosw": 14,
    "objetivos_proyectocc": 12,
    "formato_memoria_tesis": 8,
    "artefactos_scrum": 0,
    "planner_tp1": 15,
    "planner_tp2": 16,
    "contexto_sprint": 4,
    "formato_acta_reunion": 7,
    "objetivos_curso": 11,
    "competencias_curso": 2,
    "horario_curso": 9,
    "creditos_curso": 5,
    "fechas_entrega": 6,
    "contactar_asesor": 3,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 20,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 12,
    "action_competencias_curso": 1,
    "action_consultar_artefactos_scrum": 2,
    "action_contactar_asesor_especializado": 3,
    "action_contexto_sprint": 4,
    "action_creditos_curso": 5,
    "action_explicar_planner_tp1": 10,
    "action_explicar_planner_tp2": 11,
    "action_fallback_con_gpt": 13,
    "action_fechas_entrega": 14,
    "action_formato_acta_reunion": 15,
    "action_formato_memoria_tesis": 16,
    "action_formato_objetivosisi": 17,
    "action_formato_objetivosswycc": 18,
    "action_horario_curso": 19,
    "action_objetivos_curso": 21,
    "action_procedimiento_cambio_titulo": 22,
    "action_verificar_feedback": 28
  },
  "action_text": null,
  "intent_response_key": null
}