{
  "text": {
    "cuáles": 20,
    "son": 80,
    "los": 55,
    "objetivos": 62,
    "del": 27,
    "curso": 17,
    "taller": 81,
    "de": 26,
    "proyecto": 70,
    "i": 49,
    "qué": 74,
    "busca": 7,
    "lograr": 54,
    "el": 32,
    "ii": 50,
    "cuál": 19,
    "es": 37,
    "propósito": 69,
    "talleres": 82,
    "aprenderé": 4,
    "en": 33,
    "conocimientos": 13,
    "adquiriré": 2,
    "competencias": 10,
    "se": 76,
    "desarrollan": 28,
    "las": 53,
    "habilidades": 44,
    "que": 72,
    "específicas": 38,
    "trabajan": 86,
    "nivel": 60,
    "alcanza": 3,
    "estos": 39,
    "cursos": 18,
    "enfoca": 34,
    "horario": 47,
    "cuántas": 22,
    "horas": 48,
    "clase": 9,
    "tiene": 85,
    "sesiones": 78,
    "laboratorio": 52,
    "cuánto": 23,
    "dura": 29,
    "días": 30,
    "cuántos": 24,
    "créditos": 16,
    "necesito": 59,
    "para": 63,
    "completar": 11,
    "la": 51,
    "misma": 58,
    "cantidad": 8,
    "cuándo": 21,
    "entrega": 35,
    "trabajo": 87,
    "final": 42,
    "fecha": 40,
    "límite": 56,
    "parcial": 64,
    "hasta": 46,
    "semana": 77,
    "puedo": 71,
    "presentar": 67,
    "participación": 65,
    "fechas": 41,
    "flexibles": 43,
    "dónde": 31,
    "ver": 90,
    "cronograma": 15,
    "hacer": 45,
    "si": 79,
    "tengo": 84,
    "problemas": 68,
    "técnicos": 88,
    "blackboard": 6,
    "cómo": 25,
    "reporto": 75,
    "un": 89,
    "error": 36,
    "aula": 5,
    "virtual": 91,
    "pasa": 66,
    "no": 61,
    "acceder": 1,
    "a": 0,
    "quién": 73,
    "contactar": 14,
    "con": 12,
    "microsoft": 57,
    "teams": 83
  },
  "intent": {
    "objetivos_curso": 4,
    "competencias_curso": 0,
    "horario_curso": 3,
    "creditos_curso": 1,
    "fechas_entrega": 2,
    "problemas_tecnicos": 5,
    "usuario_cambia_tema": 6,
    "usuario_pregunta_fuera_del_tema": 7,
    "usuario_se_desvia_y_vuelve": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_competencias_curso": 12,
    "utter_creditos_curso": 13,
    "utter_fechas_entrega": 14,
    "utter_horario_curso": 15,
    "utter_objetivos_curso": 16,
    "utter_problemas_tecnicos": 17
  },
  "action_text": null,
  "intent_response_key": null
}