{
  "text": {
    "hola": 63,
    "buenos": 10,
    "días": 42,
    "dias": 39,
    "holi": 64,
    "buenas": 9,
    "ola": 85,
    "que": 97,
    "tal": 108,
    "buen": 8,
    "dia": 38,
    "día": 41,
    "tardes": 111,
    "buentas": 11,
    "noches": 82,
    "saludos": 102,
    "cuáles": 28,
    "son": 107,
    "los": 73,
    "objetivos": 84,
    "del": 36,
    "curso": 25,
    "taller": 109,
    "de": 35,
    "proyecto": 95,
    "i": 67,
    "qué": 100,
    "busca": 12,
    "lograr": 72,
    "el": 44,
    "ii": 68,
    "cuál": 27,
    "es": 50,
    "propósito": 94,
    "talleres": 110,
    "aprenderé": 5,
    "en": 45,
    "conocimientos": 20,
    "adquiriré": 3,
    "competencias": 17,
    "se": 103,
    "desarrollan": 37,
    "las": 71,
    "habilidades": 59,
    "específicas": 52,
    "trabajan": 118,
    "nivel": 80,
    "alcanza": 4,
    "estos": 53,
    "cursos": 26,
    "enfoca": 46,
    "horario": 65,
    "cuántas": 30,
    "horas": 66,
    "clase": 16,
    "tiene": 116,
    "sesiones": 105,
    "laboratorio": 70,
    "cuánto": 31,
    "dura": 40,
    "cuántos": 32,
    "créditos": 24,
    "necesito": 79,
    "para": 87,
    "completar": 18,
    "la": 69,
    "misma": 78,
    "cantidad": 14,
    "cuándo": 29,
    "entrega": 47,
    "trabajo": 119,
    "final": 56,
    "fecha": 54,
    "límite": 75,
    "parcial": 88,
    "hasta": 62,
    "semana": 104,
    "puedo": 96,
    "presentar": 91,
    "participación": 89,
    "fechas": 55,
    "flexibles": 57,
    "dónde": 43,
    "ver": 123,
    "cronograma": 23,
    "hacer": 61,
    "si": 106,
    "tengo": 115,
    "problemas": 92,
    "técnicos": 120,
    "blackboard": 7,
    "cómo": 34,
    "reporto": 101,
    "un": 121,
    "error": 49,
    "aula": 6,
    "virtual": 124,
    "pasa": 90,
    "no": 81,
    "acceder": 1,
    "a": 0,
    "quién": 99,
    "contactar": 21,
    "con": 19,
    "microsoft": 77,
    "teams": 112,
    "quiero": 98,
    "hablar": 60,
    "otra": 86,
    "cosa": 22,
    "cambiemos": 13,
    "tema": 113,
    "chau": 15,
    "adiós": 2,
    "luego": 74,
    "nos": 83,
    "vemos": 122,
    "me": 76,
    "voy": 125,
    "pronto": 93,
    "gracias": 58,
    "eso": 51,
    "era": 48,
    "todo": 117,
    "cuídate": 33,
    "tengas": 114
  },
  "intent": {
    "bienvenida": 0,
    "objetivos_curso": 6,
    "competencias_curso": 1,
    "horario_curso": 5,
    "creditos_curso": 2,
    "fechas_entrega": 4,
    "problemas_tecnicos": 7,
    "usuario_cambia_tema": 8,
    "despedida": 3,
    "usuario_pregunta_fuera_del_tema": 9,
    "usuario_se_desvia_y_vuelve": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_bienvenida": 1,
    "action_competencias_curso": 2,
    "action_creditos_curso": 3,
    "action_despedida": 8,
    "action_fechas_entrega": 10,
    "action_horario_curso": 11,
    "action_mostrar_menu": 13,
    "action_objetivos_curso": 14,
    "action_problemas_tecnicos": 15
  },
  "action_text": null,
  "intent_response_key": null
}