{
  "text": {
    "cuáles": 16,
    "son": 78,
    "los": 54,
    "objetivos": 61,
    "del": 22,
    "curso": 13,
    "taller": 80,
    "de": 21,
    "proyecto": 67,
    "i": 46,
    "qué": 71,
    "busca": 3,
    "lograr": 53,
    "el": 27,
    "ii": 47,
    "cuál": 15,
    "es": 30,
    "propósito": 66,
    "talleres": 81,
    "conocimientos": 11,
    "adquiriré": 1,
    "en": 28,
    "competencias": 10,
    "se": 73,
    "desarrollan": 23,
    "las": 52,
    "habilidades": 43,
    "que": 69,
    "específicas": 31,
    "trabajan": 85,
    "nivel": 57,
    "alcanza": 2,
    "estos": 34,
    "cursos": 14,
    "cuántas": 18,
    "horas": 45,
    "clase": 9,
    "tiene": 82,
    "sesiones": 75,
    "laboratorio": 51,
    "cuánto": 19,
    "dura": 24,
    "días": 25,
    "cuándo": 17,
    "la": 50,
    "entrega": 29,
    "trabajo": 86,
    "final": 39,
    "hasta": 44,
    "semana": 74,
    "puedo": 68,
    "presentar": 65,
    "participación": 64,
    "fechas": 38,
    "flexibles": 40,
    "dónde": 26,
    "ver": 89,
    "cronograma": 12,
    "título": 87,
    "quiero": 70,
    "cambiar": 6,
    "cómo": 20,
    "cambio": 7,
    "modificar": 56,
    "objetivo": 60,
    "general": 41,
    "ingeniería": 48,
    "sistemas": 76,
    "isi": 49,
    "específicos": 33,
    "específico": 32,
    "software": 77,
    "obj": 59,
    "sw": 79,
    "adiós": 0,
    "gracias": 42,
    "luego": 55,
    "nos": 58,
    "vemos": 88,
    "chao": 8,
    "bye": 4,
    "explica": 37,
    "tp1": 83,
    "organiza": 62,
    "etapas": 36,
    "calendario": 5,
    "está": 35,
    "organizado": 63,
    "tp2": 84,
    "resumen": 72
  },
  "intent": {
    "objetivos_curso": 5,
    "competencias_curso": 1,
    "horario_curso": 4,
    "fechas_entrega": 3,
    "cambio_titulo": 0,
    "objetivos_proyectoisi": 6,
    "objetivos_proyectosw": 7,
    "despedida": 2,
    "planner_tp1": 8,
    "planner_tp2": 9
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}