{
  "text": {
    "cuáles": 32,
    "son": 124,
    "los": 84,
    "objetivos": 96,
    "del": 39,
    "curso": 29,
    "taller": 128,
    "de": 38,
    "proyecto": 108,
    "i": 75,
    "qué": 113,
    "busca": 12,
    "lograr": 83,
    "el": 45,
    "ii": 76,
    "cuál": 31,
    "es": 51,
    "propósito": 107,
    "talleres": 129,
    "aprenderé": 7,
    "en": 46,
    "conocimientos": 24,
    "adquiriré": 4,
    "competencias": 21,
    "se": 118,
    "desarrollan": 40,
    "las": 82,
    "habilidades": 69,
    "que": 110,
    "específicas": 55,
    "trabajan": 136,
    "nivel": 91,
    "alcanza": 6,
    "estos": 57,
    "cursos": 30,
    "enfoca": 47,
    "horario": 73,
    "cuántas": 34,
    "horas": 74,
    "clase": 20,
    "tiene": 132,
    "sesiones": 120,
    "laboratorio": 81,
    "cuánto": 35,
    "dura": 41,
    "días": 43,
    "cuántos": 36,
    "créditos": 28,
    "necesito": 90,
    "para": 99,
    "completar": 22,
    "la": 80,
    "misma": 88,
    "cantidad": 17,
    "cuándo": 33,
    "entrega": 48,
    "trabajo": 137,
    "final": 63,
    "fecha": 61,
    "límite": 86,
    "parcial": 100,
    "hasta": 72,
    "semana": 119,
    "puedo": 109,
    "presentar": 105,
    "participación": 102,
    "fechas": 62,
    "flexibles": 64,
    "dónde": 44,
    "ver": 142,
    "cronograma": 27,
    "hacer": 71,
    "si": 121,
    "tengo": 131,
    "problemas": 106,
    "técnicos": 138,
    "blackboard": 11,
    "cómo": 37,
    "reporto": 114,
    "un": 139,
    "error": 50,
    "aula": 10,
    "virtual": 143,
    "pasa": 103,
    "no": 92,
    "acceder": 1,
    "a": 0,
    "quién": 112,
    "contactar": 25,
    "con": 23,
    "microsoft": 87,
    "teams": 130,
    "titulo": 133,
    "quiero": 111,
    "cambiar": 15,
    "cambio": 16,
    "modificar": 89,
    "objetivo": 95,
    "general": 67,
    "ingenieria": 77,
    "sistemas": 122,
    "ingeniería": 78,
    "obj": 94,
    "isi": 79,
    "especificos": 54,
    "específicos": 56,
    "especifico": 53,
    "sowftware": 125,
    "software": 123,
    "sw": 127,
    "adiós": 3,
    "gracias": 68,
    "luego": 85,
    "nos": 93,
    "vemos": 141,
    "chao": 18,
    "bye": 13,
    "chau": 19,
    "artefactos": 8,
    "scrum": 117,
    "usan": 140,
    "entregables": 49,
    "parte": 101,
    "explica": 60,
    "tp1": 134,
    "organiza": 97,
    "etapas": 59,
    "planner": 104,
    "calendario": 14,
    "está": 58,
    "organizado": 98,
    "tp2": 135,
    "resumen": 115,
    "sprint": 126,
    "duración": 42,
    "funciona": 66,
    "asesor": 9,
    "especializado": 52,
    "hablar": 70,
    "contacto": 26,
    "al": 5,
    "formato": 65,
    "acta": 2,
    "reunión": 116
  },
  "intent": {
    "objetivos_curso": 11,
    "competencias_curso": 2,
    "horario_curso": 9,
    "creditos_curso": 5,
    "fechas_entrega": 7,
    "problemas_tecnicos": 16,
    "cambio_titulo": 1,
    "objetivos_proyectoisi": 12,
    "objetivos_proyectosw": 13,
    "despedida": 6,
    "artefactos_scrum": 0,
    "planner_tp1": 14,
    "planner_tp2": 15,
    "contexto_sprint": 4,
    "contactar_asesor": 3,
    "formato_acta": 8,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 20,
    "action_restart": 24,
    "action_session_start": 26,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 0,
    "action_extract_slots": 13,
    "action_competencias_curso": 1,
    "action_consultar_artefactos_scrum": 2,
    "action_contactar_asesor_especializado": 3,
    "action_contexto_sprint": 4,
    "action_creditos_curso": 5,
    "action_despedida": 10,
    "action_explicar_planner_tp1": 11,
    "action_explicar_planner_tp2": 12,
    "action_fallback_con_gpt": 14,
    "action_fechas_entrega": 15,
    "action_formato_acta_reunion": 16,
    "action_formato_objetivosisi": 17,
    "action_formato_objetivossw": 18,
    "action_horario_curso": 19,
    "action_objetivos_curso": 21,
    "action_problemas_tecnicos": 22,
    "action_procedimiento_cambio_titulo": 23,
    "action_verificar_feedback": 29
  },
  "action_text": null,
  "intent_response_key": null
}