{
  "text": {
    "hola": 65,
    "buenos": 10,
    "días": 44,
    "dias": 41,
    "holi": 66,
    "buenas": 9,
    "ola": 88,
    "que": 100,
    "tal": 111,
    "buen": 8,
    "dia": 40,
    "día": 43,
    "tardes": 114,
    "buentas": 11,
    "noches": 85,
    "saludos": 105,
    "cuáles": 30,
    "son": 110,
    "los": 75,
    "objetivos": 87,
    "del": 38,
    "curso": 27,
    "taller": 112,
    "de": 37,
    "proyecto": 98,
    "i": 69,
    "qué": 103,
    "busca": 12,
    "lograr": 74,
    "el": 46,
    "ii": 70,
    "cuál": 29,
    "es": 52,
    "propósito": 97,
    "talleres": 113,
    "aprenderé": 5,
    "en": 47,
    "conocimientos": 22,
    "adquiriré": 3,
    "competencias": 19,
    "se": 106,
    "desarrollan": 39,
    "las": 73,
    "habilidades": 61,
    "específicas": 54,
    "trabajan": 122,
    "nivel": 83,
    "alcanza": 4,
    "estos": 55,
    "cursos": 28,
    "enfoca": 48,
    "horario": 67,
    "cuántas": 32,
    "horas": 68,
    "clase": 18,
    "tiene": 119,
    "sesiones": 108,
    "laboratorio": 72,
    "cuánto": 33,
    "dura": 42,
    "cuántos": 34,
    "créditos": 26,
    "necesito": 82,
    "para": 90,
    "completar": 20,
    "la": 71,
    "misma": 80,
    "cantidad": 16,
    "cuándo": 31,
    "entrega": 49,
    "trabajo": 123,
    "final": 58,
    "fecha": 56,
    "límite": 77,
    "parcial": 91,
    "hasta": 64,
    "semana": 107,
    "puedo": 99,
    "presentar": 94,
    "participación": 92,
    "fechas": 57,
    "flexibles": 59,
    "dónde": 45,
    "ver": 127,
    "cronograma": 25,
    "hacer": 63,
    "si": 109,
    "tengo": 118,
    "problemas": 95,
    "técnicos": 124,
    "blackboard": 7,
    "cómo": 36,
    "reporto": 104,
    "un": 125,
    "error": 51,
    "aula": 6,
    "virtual": 128,
    "pasa": 93,
    "no": 84,
    "acceder": 1,
    "a": 0,
    "quién": 102,
    "contactar": 23,
    "con": 21,
    "microsoft": 79,
    "teams": 115,
    "quiero": 101,
    "hablar": 62,
    "otra": 89,
    "cosa": 24,
    "cambiemos": 14,
    "tema": 116,
    "chau": 17,
    "adiós": 2,
    "luego": 76,
    "nos": 86,
    "vemos": 126,
    "me": 78,
    "voy": 129,
    "pronto": 96,
    "gracias": 60,
    "eso": 53,
    "era": 50,
    "todo": 121,
    "cuídate": 35,
    "tengas": 117,
    "titulo": 120,
    "cambiar": 13,
    "cambio": 15,
    "modificar": 81
  },
  "intent": {
    "bienvenida": 0,
    "objetivos_curso": 8,
    "competencias_curso": 2,
    "horario_curso": 6,
    "creditos_curso": 3,
    "fechas_entrega": 5,
    "problemas_tecnicos": 9,
    "usuario_cambia_tema": 10,
    "despedida": 4,
    "cambio_titulo": 1,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 18,
    "action_session_start": 20,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_competencias_curso": 1,
    "action_creditos_curso": 2,
    "action_despedida": 7,
    "action_fallback_to_ollama": 9,
    "action_fechas_entrega": 10,
    "action_feedback_satisfaction": 11,
    "action_horario_curso": 12,
    "action_mostrar_menu": 14,
    "action_objetivos_curso": 15,
    "action_problemas_tecnicos": 16,
    "action_procedimiento_cambio_titulo": 17
  },
  "action_text": null,
  "intent_response_key": null
}