{
  "text": {
    "cuáles": 24,
    "son": 99,
    "los": 67,
    "objetivos": 77,
    "del": 31,
    "curso": 21,
    "taller": 102,
    "de": 30,
    "proyecto": 86,
    "i": 58,
    "qué": 91,
    "busca": 7,
    "lograr": 66,
    "el": 36,
    "ii": 59,
    "cuál": 23,
    "es": 41,
    "propósito": 85,
    "talleres": 103,
    "aprenderé": 4,
    "en": 37,
    "conocimientos": 16,
    "adquiriré": 2,
    "competencias": 13,
    "se": 93,
    "desarrollan": 32,
    "las": 65,
    "habilidades": 52,
    "que": 88,
    "específicas": 44,
    "trabajan": 109,
    "nivel": 73,
    "alcanza": 3,
    "estos": 46,
    "cursos": 22,
    "enfoca": 38,
    "horario": 56,
    "cuántas": 26,
    "horas": 57,
    "clase": 12,
    "tiene": 107,
    "sesiones": 95,
    "laboratorio": 64,
    "cuánto": 27,
    "dura": 33,
    "días": 34,
    "cuántos": 28,
    "créditos": 20,
    "necesito": 72,
    "para": 79,
    "completar": 14,
    "la": 63,
    "misma": 70,
    "cantidad": 11,
    "cuándo": 25,
    "entrega": 39,
    "trabajo": 110,
    "final": 49,
    "fecha": 47,
    "límite": 68,
    "parcial": 80,
    "hasta": 55,
    "semana": 94,
    "puedo": 87,
    "presentar": 83,
    "participación": 81,
    "fechas": 48,
    "flexibles": 50,
    "dónde": 35,
    "ver": 113,
    "cronograma": 19,
    "hacer": 54,
    "si": 96,
    "tengo": 106,
    "problemas": 84,
    "técnicos": 111,
    "blackboard": 6,
    "cómo": 29,
    "reporto": 92,
    "un": 112,
    "error": 40,
    "aula": 5,
    "virtual": 114,
    "pasa": 82,
    "no": 74,
    "acceder": 1,
    "a": 0,
    "quién": 90,
    "contactar": 17,
    "con": 15,
    "microsoft": 69,
    "teams": 104,
    "quiero": 89,
    "hablar": 53,
    "otra": 78,
    "cosa": 18,
    "cambiemos": 9,
    "tema": 105,
    "titulo": 108,
    "cambiar": 8,
    "cambio": 10,
    "modificar": 71,
    "objetivo": 76,
    "general": 51,
    "ingenieria": 60,
    "sistemas": 97,
    "ingeniería": 61,
    "obj": 75,
    "isi": 62,
    "especificos": 43,
    "específicos": 45,
    "especifico": 42,
    "sowftware": 100,
    "software": 98,
    "sw": 101
  },
  "intent": {
    "objetivos_curso": 6,
    "competencias_curso": 1,
    "horario_curso": 4,
    "creditos_curso": 2,
    "fechas_entrega": 3,
    "problemas_tecnicos": 9,
    "usuario_cambia_tema": 10,
    "cambio_titulo": 0,
    "objetivos_proyectoisi": 7,
    "objetivos_proyectosw": 8,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 18,
    "action_session_start": 20,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_competencias_curso": 1,
    "action_creditos_curso": 2,
    "action_fallback_to_ollama": 8,
    "action_fechas_entrega": 9,
    "action_feedback_satisfaction": 10,
    "action_formato_objetivosisi": 11,
    "action_formato_objetivossw": 12,
    "action_horario_curso": 13,
    "action_objetivos_curso": 15,
    "action_problemas_tecnicos": 16,
    "action_procedimiento_cambio_titulo": 17
  },
  "action_text": null,
  "intent_response_key": null
}